/* NSButton (Close) : <title:Close> (oid:12) */
"Close" = "Κλείσιμο";

/* NSTextField (Enter the command to send to the server:) : <title:Enter the command to send to the server:> (oid:14) */
"Enter the command to send to the server:" = "Εισάγετε την εντολή για αποστολή στον εξυπηρετητή:";

/* NSButton (Send) : <title:Send> (oid:29) */
"Send" = "Αποστολή";

/* NSTextField (Send Command) : <title:Send Command> (oid:11) */
"Send Command" = "Αποστολή Εντολής";

